{"date":"2014-11-20","desc":"行测天天练2014年11月20日试题，判断推理8道。","quiz":[{"subject":["学校复印社试行承包后复印价格由每张标准纸0.35元上升0.40元，引起了学生的不满。校务委员会通知承包商，或者他能确保复印的原有价格保持不变，或者将中止他的承包。承包商采取了相应的措施, 既没有因而减少了盈利, 又没有违背校务委员会通知的字面要求。","以下哪项最可能是承包商采取的措施？"],"items":[{"answer":"n","desc":" A.承包商会见校长，陈述因耗材(特别是复印纸)价格上涨使复印面临难处，说服校长指令校务委员会收回通知。"},{"answer":"n","desc":" B.承包商维持每张标准纸0.40元的复印价格不变，但由使用进价较低的三五牌复印纸改为使用进价较高的大北牌复印纸。"},{"answer":"y","desc":" C.承包商把复印价格由每张0.40元降低为0.35元，但由使用进价较高的大北牌复印纸改为使用进价较低的三五牌复印纸。"},{"answer":"n","desc":" D.承包商维持每张标准纸0.40元的复印价格不变, 但同时增设了打字业务，其收费低于市价, 受到学生欢迎。"},{"answer":"n","desc":" E.承包商决定中止承包。"}],"solving":["不让涨价，又要保证自己的赢利，怎么办，降低成本喽。对于本题而言，该承包商实际上是降低了服务质量，但是这并没有违背校务委员会通知的字面要求。所以答案为C。"]},{"subject":["古时候的一场大地震几乎毁灭了整个人类，只有两个部落死里逃生。最初在这两个部落中，神帝部落所有的人都坚信人性本恶，圣地部落所有的人都坚信人性本善，并且没有既相信人性本善又相信人性本恶的人存在。后来两个部落繁衍生息，信仰追随和部落划分也遵循着一定的规律。部落内通婚，所生的孩子追随父母的信仰，归属原来的部落；部落间通婚，所生孩子追随母亲的信仰，归属母亲的部落。我们发现神圣子是相信人性本善的。","在以下各项对神圣子身份的判断中，不可能为真的是："],"items":[{"answer":"n","desc":" A.神圣子的父亲是神帝部落的人。"},{"answer":"y","desc":" B.神圣子的母亲是神帝部落的人。"},{"answer":"n","desc":" C.神圣子的父母都是圣地部落的人。"},{"answer":"n","desc":" D.神圣子的母亲是圣地部落的人。"},{"answer":"n","desc":" E.神圣子的姥姥是圣地部落的人。"}],"solving":["B项断定神圣子的母亲是神帝部落的人，则不论神圣子的父亲是哪个部落的，由题干的条件，可推出神圣子都一定相信人性本恶。因此，B项的断定不可能真。其余的各项都可能真。所以正确答案为B。"]},{"subject":["血液中的高浓度脂肪蛋白含量的增多，会增加人体阻止吸收过多的胆固醇的能力，从而降低血液中的胆固醇。有些人通过有规律的体育锻炼和减肥，能明显地增加血液中高浓度脂肪蛋白的含量。","以下哪项，作为结论从上述题干中推出最为恰当?"],"items":[{"answer":"n","desc":" A. 有些人通过有规律的体育锻炼降低了血液中的胆固醇，则这些人一定是胖子。"},{"answer":"n","desc":" B. 不经常经进体育锻炼的人，特别是胖子，随着年龄的增大，血液中出现高胆固醇的风险越来越大。"},{"answer":"n","desc":" C. 体育锻炼和减肥是降低血液中高胆固醇的最有效的方法。"},{"answer":"y","desc":" D. 有些人可以通过有规律的体育锻炼和减肥来降低血液中的胆固醇。"},{"answer":"n","desc":" E. 标准体重的人只需要通过有规律的体育锻炼就能降低血液中的胆固醇。"}],"solving":["题干断定：有些人通过体育锻炼和减肥，能增加血液中的高浓度脂肪蛋白；同时，血液中的高浓度脂肪蛋白含量的增多，会降低血液中的胆固醇。由此可以推出，有些人可以通过体育锻炼和减肥来降低血液中的胆固醇。因此，D项作为题干的推论是恰当的。C项和D项类似，但其所做的断定过强，作为从题干推出的结论不恰当。其余各项均不恰当。所以正确答案为D。"]},{"subject":["从赵、张、孙、李、周、吴六个工程技术人员中选出三位组成一个特别攻关小组，集中力量研制开发公司下一步准备推出的高技术拳头产品。为了使工作更有成效，我们了解到以下情况：","(1)赵、孙两个人中至少要选上一位；  <br>(2)张、周两个人中至少选上一位；  <br>(3)孙、周两个人中的每一个都绝对不要与张共同入选。","根据以上条件，若周未被选上，则下列中哪两位必同时入选？"],"items":[{"answer":"n","desc":" A.赵、吴。"},{"answer":"n","desc":" B.张、李。"},{"answer":"n","desc":" C.张、吴。"},{"answer":"n","desc":" D.赵、李。"},{"answer":"y","desc":" E.赵、张。"}],"solving":["根据条件推导即可。周未被选上，而张、周两个人中至少选上一位，所以张肯定选上了。张选上了，孙就肯定没选上，赵就肯定选上了。所以答案是E,赵、张。"]},{"subject":["某市的红光大厦工程建设任务进行招标。有四个建筑公司投标。为简便起见，称它们为公司甲、乙、丙、丁。在标底公布以前，各公司经理分别做出猜测。甲公司经理说：“我们公司最有可能中标，其他公司不可能。”乙公司经理说：“中标的公司一定出自乙和丙两个公司之中。”丙公司经理说：“中标的若不是甲公司就是我们公司。”丁公司经理说：“如果四个公司中必有一个中标，那就非我们莫属了！”","当标底公布后发现，四人中只有一个人的预测成真了。","以下哪项判断最可能为真？"],"items":[{"answer":"n","desc":" A. 甲公司经理猜对了，甲公司中标了。"},{"answer":"n","desc":" B. 乙公司经理猜对了，丙公司中标了。"},{"answer":"y","desc":" C. 甲公司和乙公司的经理都说错了。"},{"answer":"n","desc":" D. 乙公司和丁公司的经理都说错了。"},{"answer":"n","desc":" E. 甲公司和丁公司的经理都说错了。"}],"solving":["正确答案：C。\n我们可以对题干中几个公司的预言进行如下归纳：  <br>若甲言中，则甲中标或四家都没有中标；若甲说错，则中标者出自乙、丙丁。  <br>若乙言中，则中标者出自乙、丙；若乙说错，由甲、丁中标或四家都没中。  <br>若丙言中，则中标者出自甲、丙；若丙说错，则乙、丁中标或四家都没中。  <br>若丁言中，则丁中标或四家都没中；若丁说错，由甲、乙、丙中标。  <br>对于选项C，由于甲公司和乙公司都说错了，可以得出丁中标了。由此可知，丙错了，只有丁说对了。因此，选项C的判断与题干叙述完全符合。或者说，由选项C推不出与题干矛盾的结论。  <br>若选项A为真，甲说对了，而且甲中标了；由此可以推出丙也说对了，与题设矛盾。若B为真，则乙和丙都猜对了，也不符合题干假设。若D为真，则可以推出甲中标了，从而甲、丙都猜对了，与题干不符。若选项E为真，可以推出乙或丙公司中标了。因为乙猜的是乙或丙公司中标，预测一定为真。但丙公司猜的是甲或丙中标，可能错(若乙中标)，也可能对(若丙中标)。因此，若假设选项E为真，可能推出与题干假设矛盾的结论。"]},{"subject":["这个单位已发现有育龄职工违纪超生。如果上述断定是真的，则在下述三个断定中：  ","I.  这个单位没有育龄职工不违纪超生。  <br>II. 这个单位有的育龄职工没违纪超生。  <br>III.这个单位所有的育龄职工都未违纪超生。    ","不能确定真假的是："],"items":[{"answer":"y","desc":" A.只有I和II。"},{"answer":"n","desc":" B.I、II和III。"},{"answer":"n","desc":" C.只有I和III。"},{"answer":"n","desc":" D.只有II。"},{"answer":"n","desc":" E.只有I。"}],"solving":["正确答案：A。选项I的意思是这个单位所有的育龄职工都违纪超生了。这跟题干不矛盾，有可能是真的，但也可能是假的，不能确定真假。选项II的意思是这个单位有的育龄职工没违纪超生。这跟题干也不矛盾，不能确定真假。选项III的意思是这个单位没有一个育龄职工违纪超生，这与题干矛盾，肯定为假。"]},{"subject":["你可以随时愚弄某些人。","假若以上属实，以下哪些判断必然为真？","Ⅰ. 张三和李四随时都可能被你愚弄。\nⅡ. 你随时都想愚弄人。\nⅢ. 你随时都可能愚弄人。\nⅣ. 你只能在某些时候愚弄人。\nⅤ. 你每时每刻都在愚弄人。"],"items":[{"answer":"y","desc":" A. 只有Ⅲ。"},{"answer":"n","desc":" B. 只有Ⅱ。"},{"answer":"n","desc":" C. 只有Ⅰ和Ⅲ。"},{"answer":"n","desc":" D. 只有Ⅱ、Ⅲ和Ⅳ。"},{"answer":"n","desc":" E. 只有Ⅰ、Ⅲ和Ⅴ。"}],"solving":["正确答案：A。我们先解释Ⅲ为真。题干说“你可以随时愚弄某些人”是指“你经常具有愚弄某些人”的“能力”，其中“某些人”是一个确定的集合，比如张明、李芳、王鹏。Ⅲ说的是“你随时都可能愚弄人”，意思是“你愚弄人”的行为“随时”都可能发生。Ⅲ并没有关心被愚弄的人是谁，只要有一个人就行，是上述确定集合的人当然可以。因此，由题干(具有能力)可以推出Ⅲ(行为可能发生)。\n其次，我们说明除Ⅲ以外，其他不是必然的结论。关于Ⅰ，请注意张三和李四可能不属于“你”要以愚弄的人的集合。Ⅱ说的是“随时”在“想”愚弄人，与题干意思不合，因为题干只是说“可以”随时愚弄人，但并不一定每时每刻都在愚弄人，也不一定每时每刻都在“想”愚弄人。Ⅵ说“你只能在某些时候愚弄人”，划定了一部分时间，与题干说的“随时”不符。Ⅴ断言“你每时每刻都在愚弄人”，强调了愚弄人的行为总在发生，与题干所指的“能力总存在”是不一样的。"]},{"subject":["过度工作和压力都会不可避免地导致失眠症。森达公司的所有管理人员都有压力。尽管医生反复提出警告，但大多数的管理人员每周工作仍然超过六十小时，而其余的管理人员每周仅工作四十小时。只有每周工作超过四十小时的员工才能得到一定的奖金。","以上的陈述最强地支持下列哪项结论？"],"items":[{"answer":"y","desc":" A.大多数得到一定奖金的森达公司管理人员患有失眠症。"},{"answer":"n","desc":" B.森达公司员工的大部分奖金给了管理人员。"},{"answer":"n","desc":" C.森达公司管理人员比任何别的员工组更易患失眠症。"},{"answer":"n","desc":" D.没有每周仅仅工作四十小时的管理人员工作过度。"},{"answer":"n","desc":" E.森达公司的工作比其它公司的工作压力大。"}],"solving":["正确答案：A。得到一定奖金的森达公司的管理人员肯定每周工作超过四十小时，即所谓过度工作，再加上题干中说“森达公司的所有管理人员都有压力”，而“过度工作和压力都会不可避免地导致失眠症”，所以我们综合得出了“大多数得到一定奖金的森达公司管理人员患有失眠症”这个结论，即选项A。选项B、D讨论的是管理人员以外的员工，选项C、E又引入了其它公司的情况，这都是我们不能断定的信息，题干无从支持。"]}]}