{"date":"2014-11-19","desc":"行测天天练2014年11月19日试题，言语理解8道。","quiz":[{"subject":["调查显示，新闻记者的职业和网络关系密切。但只占上网人数的1.8% 。与大量青少年学生网民（占总数的19.3 % ）相比，教师和党政企事业单位的领导干部上网太少（分别占网民总数的 5%和3.4 %）；与月收入500 元以下和500~1000元的人群（分别占网民总数的21%和29%）相比，收入较高的人们的上网比例并没有很大提高；从事商贸活动的人员上网人数只占总数的5.8%。","与这段文字文意相符的是："],"items":[{"answer":"y","desc":" A. 职业与上网没有直接关系"},{"answer":"n","desc":" B. 网络成为现代人获取信息的主要来源"},{"answer":"n","desc":" C. 电子商务没有在中国获得真正的发展"},{"answer":"n","desc":" D. 收入越高，上网人数的比例越高"}],"solving":["本题采用排除法。BCD三项在文中都没有论点支持，A项由“新闻记者的职业和网络关系密切，但只占上网人数的1.8%”，可以得出职业与上网没有直接关系。因此，本题的正确选项是A项。"]},{"subject":["电子产品容易受到突然断电的损害，断电可能是短暂的，才十分之一秒，但对于电子产品却可能是破坏性的。为了防止这种情况发生，不间断电源被广泛应用于计算机系统、通讯系统及其他电子设备。不间断电源把交流电转变成直流电，再对蓄电池充电。这样，在停电时，蓄电池即可以弥补断电的间歇。","这段文字主要谈论的是:"],"items":[{"answer":"n","desc":" A. 断电对电子产品的损害"},{"answer":"n","desc":" B. 如何用蓄电池防止断电损害"},{"answer":"n","desc":" C. 防止断电损害电子产品的办法"},{"answer":"y","desc":" D. 不间断电源的工作原理及功能"}],"solving":["这段文字分别论述了断电的破坏性；不间断电源的应用及原理和功能。其中谈论断电的破坏性意在说明使用不间断电源的必要性，A项表述错误。B和C两项在材料中并未得到体现。因此，本题的正确答案是D项。"]},{"subject":["城市竞争力的高低，从本质上讲，不仅仅取决于硬环境的好坏——基础设施水平的高低、经济实力的强弱、产业结构的优劣、自然环境是否友好等，还取决于软环境的优劣。这个软环境是由社会秩序、公共道德、文化氛围、教育水准、精神文明等诸多人文元素组成的。而这一切主要取决于市民的整体素质。","这段文字意在说明:"],"items":[{"answer":"n","desc":" A. 人文元素组成了城市竞争力的软环境"},{"answer":"y","desc":" B. 软环境取决于市民的整体素质的高低"},{"answer":"n","desc":" C. 城市竞争力由硬环境和软环境共同决定"},{"answer":"n","desc":" D. 提高市民整体素质有助于提高城市竞争力"}],"solving":["这段文字重点强调的是软环境，其中软环境主要取决于市民的整体素质，也就是说市民整体素质在很大程度上决定了软环境的优劣。因此，本题的正确选项是B项。"]},{"subject":["许多国家的首脑在就职前并不具有丰富的外交经验，但这并没有妨碍他们做出成功的外交决策。一个人，只要有高度的政治敏感性、准确的信息分析能力和果断的勇气，就能很快地学会如何做出成功的外交决策。对于一个缺少以上三种素养的外交决策者来说，丰富的外交经验并没有什么价值。","这段文字意在说明:"],"items":[{"answer":"n","desc":" A. 外交经验无助于做出正确的外交决策"},{"answer":"n","desc":" B. 外交经验来自于经年累月的外交实践"},{"answer":"n","desc":" C. 成功的外交决策因人而效果有所不同"},{"answer":"y","desc":" D. 外交决策者的素质比外交经验更重要"}],"solving":["这段文字讨论的是外交经验、个人素质对外交决策者的价值，强调个人素质的重要性，认为个人素质比外交经验更重要。因此，本题的正确选项是D项。"]},{"subject":["为什么有些领导者不愿意承担管理过程中的“教练”角色？为什么很多领导者不愿意花时间去教别人？一方面是因为辅导员工要花去大量的时间，而领导者的时间本来就是最宝贵。另一个原因则在于对下属的辅导是否能够收到预期的效果，是一件很难说清的事情。因为有很多知识和方法是“只可意会，不可言传”的。而从更深的层次来说，“教练”角色要求领导者兼具心理学家和教育学家的素质，这也是一般人难以具备的。","最适合做本段文字标题的是:"],"items":[{"answer":"n","desc":" A. 效率低下，领导之过"},{"answer":"n","desc":" B. 团队意识亟待增强"},{"answer":"n","desc":" C. 员工培训，岂容忽视"},{"answer":"y","desc":" D. 做领导易，做“教练”难"}],"solving":["这段文字主要说明了领导者承担“教练”角色的困境，一是时间的花费，二是达不到预期效果。标题的重点应该是强调做“教练”的不易，所以，正确选项是D项。"]},{"subject":["在一天8小时的工作时间里，真正有效的工作时间平均约6个小时左右。如果一个人工作不太用心，则很可能一天的有效工作时间只有4小时；但如果另一个人特别努力，绝大部分心思都投注在工作上，即便下班时间，脑子里还不断思考工作上的事情，产生新的创意、思索问题的解决方案等，同样一天下来，可能可以积累相当于12个小时的工作经验，长期如此，则两个人同样工作10年之后，前者可能只积累了相当于六七年的工作经验，但后者却已经拥有相当于20年的工作经验。","这段文字主要强调的是:"],"items":[{"answer":"n","desc":" A. 习惯"},{"answer":"n","desc":" B. 方法 \t\t"},{"answer":"y","desc":" C. 态度"},{"answer":"n","desc":" D. 经验"}],"solving":["材料中将两种工作态度进行了对比，意在说明好的工作态度是积累工作经验的关键。所以，本题的正确选项是C项。"]},{"subject":["英国科学家指出，在南极上空，大气层中的散逸层顶在过去40 年中下降了大约8公里。在欧洲上空，也得出了类似的观察结论。科学家认为，由于温室效应，大气层可能会继续收缩。在21 世纪预计二氧化碳浓度会增加数倍，这会使太空边界缩小20公里，使散逸层以上区域热电离层的密度继续变小，正在收缩的大气层至少对卫星会有不可预料的影响。","这段文字的主要意思是:"],"items":[{"answer":"n","desc":" A. 太空边界缩小的幅度会逐渐加大"},{"answer":"n","desc":" B. 温室效应会使大气层继续收缩"},{"answer":"n","desc":" C. 大气层中的散逸层顶会不断下降"},{"answer":"y","desc":" D. 正在收缩的大气层对卫星的影响不可预料"}],"solving":["这段文字分别介绍了大气层中的散逸层顶在不断下降；科学家认为大气层会继续收缩；正在收缩的大气层至少对卫星会有不可预料的影响。重点在于强调后果。ABC三项都是对现象的描述，并没有强调后果，所以正确选项是D项。"]},{"subject":["即使社会努力提供了机会均等的制度，人们还是会在初次分配中形成收入差距。由于在市场经济中资本也要取得报酬，拥有资本的人还可以通过拥有资本来获取报酬，就更加拉大了初次分配中的收入差距，所以当采用市场经济体制后，为了缩小收入分配差距，就必须通过由国家主导的再分配过程来缩小初次分配中所形成的差距，否则，就会由于收入分配差距过大，形成社会阶层的过度分化和冲突，导致生产过剩的矛盾。","这段文字主要谈论的是:"],"items":[{"answer":"n","desc":" A. 收入均衡难以实"},{"answer":"y","desc":" B. 再分配过程必不可少"},{"answer":"n","desc":" C. 分配差距源于制度"},{"answer":"n","desc":" D. 收入分配体制必须改革"}],"solving":["材料中“否则，就会由于收入分配差距过大，形成社会阶层的过度分化和冲突，导致生产过剩的矛盾”表明再分配过程的重要性。因此，本题的正确选项是B项。"]}]}