{"date":"2014-11-27","desc":"行测天天练2014年11月27日试题，常识判断5道。","quiz":[{"subject":["根据《党政主要领导干部和国有企业领导人员经济责任审计规定》，下列不属于国有企业领导人员经济责任审计主要内容的是（   ）。"],"items":[{"answer":"n","desc":" A、履行国有资产出资人经济管理和监督职责情况"},{"answer":"n","desc":" B、有关内部控制制度的建立和执行情况"},{"answer":"y","desc":" C、有关债务的举借、管理和使用情况"},{"answer":"n","desc":" D、本企业财务收支的真实、合法和效益情况"}],"solving":["《党政主要领导干部和国有企业领导人员经济责任审计规定》第17条规定，国有企业领导人员经济责任审计的主要内容是：本企业财务收支的真实、合法和效益情况；有关内部控制制度的建立和执行情况；履行国有资产出资人经济管理和监督职责情况。故选C"]},{"subject":["根据我国公务员制度的相关规定，录用担任____及其他相当职务层次的非领导职务公务员，采取公开考试、严格考查、平等竞争，择优录取的办法。"],"items":[{"answer":"n","desc":" A、科员以上"},{"answer":"n","desc":" B、主任科员以上"},{"answer":"n","desc":" C、科员以下"},{"answer":"y","desc":" D、主任科员以下"}],"solving":["《中华人民共和国公务员法》第21条规定“录用担任主任科员以下及其他相当职务层次的非领导职务公务员，采取公开考试、严格考察、平等竞争、择优录取的办法”。故本题选择D项"]},{"subject":["下列关于我国公务员制度的表述，不正确的是(    )。"],"items":[{"answer":"n","desc":" A、根据《公务员法》，我国公务员职位类别划分为综合管理类、专业技术类和行政执法等类别"},{"answer":"n","desc":" B、曾被开除公职的人员，不得录用为公务员"},{"answer":"n","desc":" C、工作年限满三十年的公务员，可以申请提前退休"},{"answer":"y","desc":" D、对公务员考核的内容包括德、能、勤、绩、廉五个方面，重点考核思想品德与工作能力"}],"solving":["本题考查《公务员法》。《公务员法》第十四条规定：国家实行公务员职位分类制度，公务员职位类别按照公务员职位的性质、特点和管理需要，划分为综合管理类、专业技术类和行政执法类等类别。A项正确。第二十四条规定：曾被开除公职的人员不得录用为公务员。B项正确。第八十八条规定：公务员工作年限满三十年的，本人自愿提出申请，经任免机关批准可以提前退休。C项正确。第三十三条规定：对公务员的考核，按照管理权限，全面考核公务员的德、能、勤、绩、廉，重点考核工作实绩。D项表述错误。故正确答案为D"]},{"subject":["下列关于我国古代监察制度的说法错误的是(  )。"],"items":[{"answer":"n","desc":" A、秦朝设置了御史府作为中央最高监察机关"},{"answer":"y","desc":" B、监察制度的主要目的是防止官员侵害百姓"},{"answer":"n","desc":" C、监察体系相对独立，确保监察权独立运作"},{"answer":"n","desc":" D、监察权来源于皇权，代表君主个人的意志"}],"solving":["中国古代监察制度起源甚早，是中国古代的封建国家为监督政府官员，为国家利益和皇帝利益服务、维护既有的统治秩序、保证国家机器正常运转而设立的一项专门的“准司法”性质的国家监督制度。故B项说法错误。秦始皇在中央设立御史大夫，位列三公，御史府为其官署，掌管天下文书和监察。A项正确。中国古代监察制度的一个最明显的特点就是，从中央（皇帝、君主）到地方的各级监察机构形成单线垂直（单线联系、单线领导）的相对独立体系。这种以皇权为中心的监察体制确定了监察与行政的相对独立与分离。C、D两项说法正确。故答案选B。"]},{"subject":["根据《生产安全事故报告和调查处理条例》，下列说法不正确的是（  ）。"],"items":[{"answer":"n","desc":" A、造成30人以上死亡的是特别重大事故"},{"answer":"n","desc":" B、重大事故必须逐级上报至国务院安全生产监督管理部门"},{"answer":"y","desc":" C、特别重大事故由事故发生地省级人民政府负责调查"},{"answer":"n","desc":" D、报告事故的内容应当包括事故发生单位概况"}],"solving":["《生产安全事故报告和调查处理条例》第十九条规定，特别重大事故由国务院或者国务院授权有关部门组织事故调查组进行调查。重大事故、较大事故、一般事故分别由事故发生地省级人民政府、设区的市级人民政府、县级人民政府负责调查。省级人民政府、设区的市级人民政府、县级人民政府可以直接组织事故调查组进行调查，也可以授权或者委托有关部门组织事故调查组进行调查。故选C"]}]}