{"date":"2014-11-16","desc":"行测天天练2014年11月16日试题，言语理解8道。","quiz":[{"subject":["计算机时代，字库就在我们每个人手边，当我们在电脑上用文字处理软件打出一篇文章，想要给它换上一种好看的字体时，我们其实就已经在与字库打交道了，但很多人并不知道，目前我国汉字字库仅421款字体，而比邻的日本，汉字字库则多达2973款。","这段文字的主旨是:"],"items":[{"answer":"n","desc":" A.我国汉字字库数量不及日本 "},{"answer":"n","desc":" B.我国汉字字库中的字体不及日本"},{"answer":"n","desc":" C.计算机时代字库是文字处理的必需品"},{"answer":"y","desc":" D.我国汉字字库的字体不够多"}],"solving":["文段首先提出字库和字体的关系，当我们换字体时就是在和字库打交道了，接下来通过和日本汉字字库的对比，指出我国汉字的字库的字体少，所以正确答案为D。"]},{"subject":["上世纪70年代末，中国实行严厉的计划生育政策，每对夫妻只能生育一个孩子，计划生育有效控制了人口，但“天有不测风云，人有旦夕祸福”，计划生育也使得独生子女家庭面临更大的风险。投资者强调不能把所有鸡蛋放在一个篮子里，独生子女家庭却只能把鸡蛋放在一个篮子里，因为就算有更多的篮子，鸡蛋却只有一个，无论放在哪只篮子里，摔了也就没有了。","这段文字要说明的是:"],"items":[{"answer":"n","desc":" A.我国实行计划生育政策的起始时间"},{"answer":"n","desc":" B.计划生育政策有风险"},{"answer":"n","desc":" C.天有不测风云，人有旦夕祸福"},{"answer":"y","desc":" D.计划生育给独生子女家庭带来高风险"}],"solving":["文段通过“但”表示转折，提出我国的独生子女政策使得独生子女家庭面临更大的风险，接下来通过投资者“鸡蛋”的例子形象地说明所面临的风险，所以文段想要强调的是计划生育政策给独生子女家庭带来了高风险。因此，本题答案为D。"]},{"subject":["公车改革的漏洞是一面镜子，它寓示着，只有让所有公共治理的漏洞都充分聚焦民意，社会才能进步。公车改革新政遭遇质疑，让那些可能被权利钻空子的漏洞被及时曝光，尽管会让人看到改革滞重难行的一面，但我们更应该感受到民意洪流无法阻挡。每一项制度改革的漏洞，如果都能有民意与权力进行尝试博弈，社会就一定能够渐渐步入民主与法治的轨道，一路畅行。","对这段文字的关键词提炼准确的是:"],"items":[{"answer":"n","desc":" A.制度改革  轨道  权力  畅行"},{"answer":"y","desc":" B.漏洞  民意  权力  博弈"},{"answer":"n","desc":" C.公车改革  民意  权力  博弈"},{"answer":"n","desc":" D.公共治理  轨道  权力  畅行"}],"solving":["本题为关键词选择题，但实质是主旨题的一种变形，主要考察对文段重点内容的把握和凝练。文段通过“公车改革的漏洞”探讨如何通过民意与权利深度博弈，使社会进入民主法治轨道的问题。故漏洞、民意、权力和博弈为关键词。“公车改革、制度改革”等并非关键词。因此答案锁定B。"]},{"subject":["传统的“穿越”，对象是空间，如“穿越边境”、“穿越沙漠”；现在流行的是“穿越”则是“穿越时空”，是文艺作品中一种展开情节的流行手段。穿越电影、穿越电视剧、穿越小说等共同的特点，是人物会不断地往来于不同的时空。这种时空的错乱，容易造成受众的费解或误解，于是，“穿越”亦有了“玄”、“乱”、“令人莫名其妙”等意。","这段内容主要说明:"],"items":[{"answer":"y","desc":" A.“穿越”一词被赋予了新含义，有了“玄、乱”等意思"},{"answer":"n","desc":" B.“穿越”成为文艺创作中一种展开情节的流行手法"},{"answer":"n","desc":" C.因时空的错乱，“穿越”作品容易给受众造成误读"},{"answer":"n","desc":" D.“穿越”作品中的人物可以自由地往来于各个时空"}],"solving":["文段的前半段是为了引出现在穿越作品这个话题，并指出现今作品中的穿越是时空的穿越。文段后半段提到现今穿越的特点，也是文段的重点，由于“穿越”中的时空错乱易造成受众的费解，“于是”后道出了现在穿越被赋予的新的含义。A项是文段强调的重点内容，因此选A。"]},{"subject":["计算机时代，字库就在我们每个人手边，当我们在电脑上用文字处理软件打出一篇文章，想要给它换上一种好看的字体时，我们其实就已经在与字库打交道了，但很多人并不知道，目前我国汉字字库仅421款字体，而比邻的日本，汉字字库则多达2973款。","这段文字的主旨是:"],"items":[{"answer":"n","desc":" A.我国汉字字库数量不及日本"},{"answer":"n","desc":" B.我国汉字字库中的字体不及日本"},{"answer":"y","desc":" C.我国汉字字库的字体不够多"},{"answer":"n","desc":" D.计算机时代，字库是文字处理的必需品"}],"solving":["文段首先简要陈述了字库的作用，接着通过转折关联词告诉我们与日本相比，中国汉字库的字体是相对较少的。因此本题选择C。"]},{"subject":["在“自媒体时代”，专业的历史研究无法回应社会急切需求，无法应对迅即出现的许多新问题，这就为另外一种即被称为“草根史学”的非专业研究所替代，由此我们看到与过去一百年历史研究日趋专业化相背离的一个现象，即专业的研究越来越显得非常“不专业”。","与这段文字语意不符的一句是( )。"],"items":[{"answer":"n","desc":" A.“草根史学”由于其自由灵活更利于发挥史学的作用。"},{"answer":"y","desc":" B.“草根史学”由于其非专业性，无法应对迅即出现的新问题。"},{"answer":"n","desc":" C.在过去的一百年，历史研究越来越脱离社会现实需求。"},{"answer":"n","desc":" D.在某种意义上，“草根史学”比传统的专业历史研究更“专业”。"}],"solving":["据提问知此题为细节判断题。作者在文段中体现的是“专业研究”跟不上形势，草根崛起的思路，AD选项与作者语意一致，故正确。文段意在表明自媒体时代专业历史研究无法回应社会需求，无法应对新问题，因此C也正确。草根具有非专业性，但是”专业的历史研究……新问题”，说明无法应对迅即出现的新问题的是专业研究，没有对草根史学做评判。故正确答案选B。"]},{"subject":["常规无菌手术100%不用抗生素，这是欧美发达国家早在20世纪70年代就已经推广的做法。目前我国很多大医院都在无菌环境下施行常规手术，极少有细菌感染的可能性。患者在术后使用抗生素不仅没有作用，而且加剧了抗生素滥用。","这段文字强调的是( )。"],"items":[{"answer":"n","desc":" A.常规无菌手术正在我国推广。"},{"answer":"n","desc":" B.目前在中国抗生素正处于滥用阶段。"},{"answer":"y","desc":" C.患者在常规无菌手术后没有必要使用抗生素。"},{"answer":"n","desc":" D.在欧美发达国家，常规无菌手术后不使用抗生素。"}],"solving":["据提问可知此题为表面主旨题。文段中提到我国很多大医院已经开展无菌手术，A与文段不符。B属于以偏概全，与文意不符。D在文中并没有提及。文段开头简单阐释无菌手术，进而阐释无菌手术在我国的现状，最后点明在术后用抗生素无用的结论。故文段重点在最后一部分，即无菌手术后抗生素无用的论点。故正确答案选C。"]},{"subject":["岁末年初，一场“泄密风波”突如其来，包括国内最大的程序员网站C SD N、天涯社区等数家知名网站的用户信息外泄，在网上曝光的用户信息条数过亿，被称为“中国互联网有史以来涉及面最广、规模最大、危害最深的泄密事件”。一时间，短信、电邮、网站弹窗纷纷发出警示，强烈建议用户修改密码，“今天你改密码了吗?”俨然成为网民之间的问候语。“谁来保护我的信息安全”成为公众的揪心之问。","这段文字主要说明了( )。"],"items":[{"answer":"n","desc":" A.网络上的个人信息安全问题须予以重视"},{"answer":"n","desc":" B.知名网站的信息安全状况不容乐观"},{"answer":"n","desc":" C.及时修改密码是保护网上信息安全的重要手段"},{"answer":"y","desc":" D.网民对网络信息安全问题普遍担忧"}],"solving":["据提问知该题属于表面主旨题。材料首先陈述著名网站用户信息外泄这一事件，最后一句在用“揪心”来说明网民对该事件的反映。所以材料概括为网民对网络信息安全非常担忧，D选项正确。A、C选项是对材料的过度引申，B选项没抓住重点。"]}]}