{"date":"2014-11-13","desc":"行测天天练2014年11月13日试题，言语理解5道。","quiz":[{"subject":["在人类历史上，科技发明和人工工程曾导致不少“出人意料”、“始料不及”甚至“____”的结果。如果想少出一些这样的事，我们就应该对大自然始终保持一份____，在推广新技术、上马新工程之前多一些研究评估，少一些独断专行。","依次填入划横线部分最恰当的一项是："],"items":[{"answer":"y","desc":" A.事与愿违 敬畏 "},{"answer":"n","desc":" B.事倍功半 谨慎"},{"answer":"n","desc":" C.针锋相对 尊重 "},{"answer":"n","desc":" D.南辕北辙 克制"}],"solving":["由“甚至”可知，第一空填入的词语应与前面的“出人意料”、“始料不及”构成递进关系，即要表达结果与预想完全不一样的意思。“事倍功半”、“针锋相对”明显不符合要求，可排除B、C。由“在推广新技术、上马新工程之前多一些研究评估，少一些独断专行”可知，“敬畏”比“克制”更恰当，且“敬畏”与“大自然”为常见搭配。故本题答案为A。"]},{"subject":["我们如今有铺天盖地的新信息需要去消化和记忆。互联网、移动电话、电视和其他电子产品里，都____地涌现出新鲜事物。当不同信息同时涌现在记忆中，人们会无法____出与当前目标不相关的信息，甚至还会禁不住去思考那些尚未开始做的事情，于是会出现____。","依次填入划横线部分最恰当的一项是："],"items":[{"answer":"y","desc":" A.源源不断 筛选 顾此失彼 "},{"answer":"n","desc":" B.滔滔不竭 挑选 杞人忧天"},{"answer":"n","desc":" C.络绎不绝 遴选 应接不暇 "},{"answer":"n","desc":" D.层出不穷 甄选 急于求成"}],"solving":["第一空中，“络绎不绝”形容行人车马来来往往，接连不断。“滔滔不竭”也作“滔滔不绝”，比喻人说话连续不断，十分健谈。这两个成语均不能用于形容“互联网、移动电话、电视和其他电子产品”，排除B、C。“层出不穷”的“出”是出现的意思，与后面的“涌现”语义重复，排除D。另外两空中，“筛选”与“信息”为常见搭配，信息多会导致应付不过来，即“顾此失彼”。本题答案为A。"]},{"subject":["《中华人民共和国老年人权益保障法(修订草案)》明确规定，赡养人应履行对老年人经济上供养、生活上照料和精神上慰藉的义务，照顾老年人的特殊需求。应当关心老年人的精神需求，不得忽视、冷落老年人。与老年人分开居住的赡养人，应当经常看望或者问候老年人。而专家表示，应当大力倡导赡养人经常看望慰问老人，但如何入法，语言上要仔细推敲。","下列作为选文标题最恰当的一项是："],"items":[{"answer":"n","desc":" A.请关注老年人的精神赡养 "},{"answer":"n","desc":" B.“常回家看看”如何入法"},{"answer":"n","desc":" C.精神赡养是道德更是法律 "},{"answer":"y","desc":" D.“常回家看看”或入法律"}],"solving":["文段先引用了《中华人民共和国老年人权益保障法(修订草案)》中关于照顾、关心老人、看望慰问老人的相关规定，接着引用专家意见表明对于赡养人经常看望慰问老人如何入法在语言上还有待推敲。B、D两项中的“常回家看看”恰好表达了经常看望慰问的意思，且引用歌名使标题更加鲜明，更有吸引力，故先排除A、C。文段并未说明如何入法，排除B项。故本题答案为D。"]},{"subject":["所谓声誉，实际上是企业利益相关者对企业过去在市场交易中的表现的评价。声誉良好的企业，意味着在与利益相关者交易的历史中，扮演着可以信赖的伙伴角色。个人或者组织选择自己的交易对象，____。因此，那些有着良好信用记录的企业，将更多地获得利益相关方的青睐，而且彼此的交易更倾向于继续发展下去，而不是“一锤子买卖”。","填入划横线部分最恰当的一句是："],"items":[{"answer":"n","desc":" A.往往取决于企业在行业中的地位和影响力"},{"answer":"y","desc":" B.是凭借自己或者他人的交易经验来进行判断的"},{"answer":"n","desc":" C.需要考虑双方企业发展的切实需要"},{"answer":"n","desc":" D.合作对象的知名度是其首要考虑的因素"}],"solving":["文段围绕企业声誉论述，指出声誉良好的企业能获得更多利益相关方青睐。故“个人或组织选择自己的交易对象”，应与企业的声誉有关，A项的“地位和影响力”、C项的“切实需要”、D项的“知名度”都与企业声誉无关，可排除。故本题答案为B。"]},{"subject":["在陈列馆里，有一只名为“西班牙公主”的船舶模型上雕刻着这样的文字：本船共计航海50年，其中11次遭遇冰川，有6次遭海盗抢掠，有9次与另外的船舶相撞，有21次发生故障抛锚搁浅。陈列馆的一面墙上，是对上千年来造船厂的所有出厂的船舶的概述：造船厂出厂的近10万只船舶当中，有6000只在大海中沉没，有9000只因为受伤严重不能再进行修复航行，有6万只船舶都遭遇过20次以上的大灾难，没有一只船从下海那一天开始没有过受伤的经历……","与这段文字主旨无关的名言是："],"items":[{"answer":"n","desc":" A.对于不屈不挠的人来说，没有失败这回事"},{"answer":"n","desc":" B.对勇气的最大考验，就是看一个人能否做到败而不馁"},{"answer":"y","desc":" C.人的一生就是进行尝试，尝试得越多，生活就越美好"},{"answer":"n","desc":" D.人生的光荣，不在永不失败，而在于能够屡仆屡起"}],"solving":["文段主要说明的是面对失败时，要有不折不挠的心态和精神。C项“尝试得越多，生活就越美好”过于绝对，且文段中也没有体现这种逻辑关系，错误。其他三项均体现了败而不馁的精神，符合文段主旨。故本题答案为C。"]}]}