{"date":"2014-11-24","desc":"行测天天练2014年11月24日试题，言语理解5道。","quiz":[{"subject":["在市场经济条件下，企业要想达到自身获利的目的，必须首先生产或提供对他人有价值的东西。如果企业置他人利益于不顾，采取欺骗的手段进行不正当交换，不仅不被社会容忍，而且要受到法律惩罚。市场经济内在地要求企业遵循诚信、公平、负责等交换准则。这些交换准则，内含着维系和推动企业发展的道德力量。换言之，不具备道德力的企业、不对他人或社会负责任的企业，终将被淘汰出局。","这段文字意在说明（    ）。"],"items":[{"answer":"n","desc":" A、提升企业道德力，是市场经济健康发展的内在要求"},{"answer":"n","desc":" B、提升企业道德力，是为了增强企业责任感和使命感"},{"answer":"y","desc":" C、提升企业道德力，是现代企业持续发展的必要条件"},{"answer":"n","desc":" D、提升企业道德力，是企业避免受到法律惩罚的手段"}],"solving":["这是一道意图判断题，考查的是背景铺垫法+文段主题句的提炼、概括。文段第一句话阐述的是企业要获利必须“生产或提供对他人有价值的东西”，接下来用反面论证来论证这个必要条件：如果企业置他人利益于不顾会导致什么后果， 以此来说明不应如此。那么应该如何做即是文段最后两句话要表达的内容：企业必须要遵守交换准则，即不具备道德力的企业，终将被淘汰出局，也就是说提升企业 道德力是企业发展的必要条件，因此，本题答案为C选项。"]},{"subject":["学术评价中，往往交织着主客观的各种复杂因素。由于学术评价常受到评价主体学术观点、情感倾向、价值观等因素的影响，所以人们倾向于依靠量化数据进行评价。事实上，这类数据所包含的评价意义是由点击者、下载者、引用者体现出的，过度倚重这类数据就是把量化数据的制作者当成了评价主体。","这段文字意在说明（    ）。"],"items":[{"answer":"n","desc":" A、以量化指标为标准的评价体系备受争议"},{"answer":"y","desc":" B、在进行学术评价时不能过多依赖量化数据"},{"answer":"n","desc":" C、正确的学术评价需要经历很长的历史过程"},{"answer":"n","desc":" D、经得住实践检验的学术评价才是可靠的"}],"solving":["文段第一句提出观点学术评价受主客观因素影响，接下来解释说明人们倾向于依靠量化数据进行评价，最后一个弱转折引出文段的重点：过度倚重这类数据就是把量化数据的制作者当成了评价主体，言外之意就是不要过多依赖量化数据，因此，本题答案为B选项"]},{"subject":["“真实”是指事实、真理，它可以用于客观事物：自然、社会、个人；它的反面是虚假，是不真。“真诚”也是“真”，但是指主观意识领域里的真，它仅涉及人，而且是主体的个人，它强调的是向内反省，要求的是忠实于自己，是不欺己、不欺心，这就好像内心有一个法官在检查所有的意识和念头，看它们是真的发自内心，还是一些浮在表层的托辞和借口。彻底的真诚要求一个人能鉴别和杜绝一切有意无意哄骗自己的念头，在行为上就反映为：言其真心所欲言，行其真心所欲行。","这段文字意在说明（    ）。"],"items":[{"answer":"n","desc":" A、“真实”与“真诚”的区别"},{"answer":"y","desc":" B、“真诚”的本质含义及外部表现"},{"answer":"n","desc":" C、“真诚”行为属于主观表现因而难以鉴别"},{"answer":"n","desc":" D、如何使“真实”与“真诚”实现内在统一"}],"solving":["文段第一句话论述“真理”的定义，目的是为了引出下面“真诚”的定义，第二句阐述“真诚”定义，第三句话对“真诚”定义进一步解释说明，最后提出“真诚”在行为上反映的内容，可见整片文章围绕真诚论述：一方面是对其下定义，另一方面在描述其在行为上的反映。因此，本题答案为B选项"]},{"subject":["审慎原则并不是不尊重科学，而是对科学应用的务实态度。科研成果的取得及其社会认可，往往代表着巨大的经验利益甚或科学家的终身成就，这就很难保证科学家不会放松科学原则要求而违规；科研成果的社会化往往与企业利益相连，企业逐利时难免会刻意隐瞒危害；由于科研的未知性因素和危险的发现难度及时间跨度过大，即使科学家和企业都秉承道德原则，也很难保证能发现科研成果的潜在危害。","这段文字意在强调（  ）。"],"items":[{"answer":"y","desc":" A、对科学成果的应用应当秉承谨慎态度"},{"answer":"n","desc":" B、科研成果应用的潜在危险无法被预测"},{"answer":"n","desc":" C、科学附带的经济效益腐化了科学精神"},{"answer":"n","desc":" D、道德原则是科学研究首要遵循的原则"}],"solving":["阅读文段可知，文段脉络为总分结构。首句提出全文重点，即审慎原则是对科学应用的务实态度。第二句利用分号引导了三个分句，具体阐明了科研成果在应用过程中的弊端。其言外之意是呼吁对科研成果的应用应当谨慎。因此本题答案为A"]},{"subject":["19世纪，爱默生和其他一些作家向读者传授一种称为“自助论”的理论。在这些人看来，一个有个性的人必须要有一颗充实的大脑。在这种思想的指导下，为了得到他人的尊重，有必要在闲暇时广泛涉猎文化史上的杰出著作。同时，也有必要熟悉哲学、神学和世界范围内的重大政治事件。这种风气在一个多世纪的时间里塑造了美国新闻业。在那几十年里，杂志致力于推广古典歌剧、高雅艺术和宗教神学，而不是电影或大众健康常识。","这段文字意在说明（    ）。"],"items":[{"answer":"n","desc":" A、新闻媒体是主流文化观的集中体现"},{"answer":"n","desc":" B、广泛阅读可以充实我们的大脑"},{"answer":"n","desc":" C、主流媒体有引导大众品味的责任"},{"answer":"y","desc":" D、“自助论”为美国新闻业的发展提供了方向"}],"solving":["文段中的“这种风气……”承接前面的表述，是该段落的主旨所在，即文段的核心跟美国新闻业有关；而所谓的“风气”是因为“自助论”而产生的。两者结合，可以得出“‘自助论’为美国新闻业的发展提供了方向”这一论断。故本题选D。"]}]}