{"date":"2014-11-25","desc":"行测天天练2014年11月25日试题，常识判断5道。","quiz":[{"subject":["国家对超标准排放污水的单位收取排污费，属于（    ）。"],"items":[{"answer":"n","desc":" A、行政征购"},{"answer":"n","desc":" B、行政处罚"},{"answer":"n","desc":" C、行政征用"},{"answer":"y","desc":" D、行政征收"}],"solving":["国家环保总局关于追缴超标排污费的有关问题的答复指出：征收超标排污费不属于对排污单位的行政处罚，排污单位在环保部门开出第一张缴费通知单之前的排污行为不应适用《行政处罚法》第29条的规定，不能追缴排污费。故国家对超标准排放污水的单位收取排污费属于行政征收。行政征收是指行政机关或者法定授权的组织根据法律、法规的规定，向公民、法人或者其他组织无偿收取一定财物的行政行为。因此，本题答案为D选项"]},{"subject":["《行政许可法》规定，对于有数量限制的行政许可，两个以上申请人的申请均符合法定要求的，行政机关应当（    ）。"],"items":[{"answer":"n","desc":" A、根据发出申请的先后顺序作出许可决定"},{"answer":"y","desc":" B、根据受理申请的先后顺序作出许可决定"},{"answer":"n","desc":" C、均不给予行政许可"},{"answer":"n","desc":" D、抽签决定许可决定"}],"solving":["我国《行政许可法》第57条规定，有数量限制的行政许可，两个或者两个以上申请人的申请均符合法定条件、标准的，行政机关应当根据受理行政许可申请的先后顺序作出准予行政许可的决定。但是，法律、行政法规另有规定的，依照其规定。因此，本题答案为B选项"]},{"subject":["根据《公务员法》的回避原则，下列哪种情况不需要回避？（  ）。"],"items":[{"answer":"n","desc":" A、一个市内，丈夫是公安局局长，妻子是教育局局长"},{"answer":"n","desc":" B、父亲是某市公安局局长，儿子是下级分局局长"},{"answer":"y","desc":" C、丈夫是某市公安局局长，妻子的妹妹的女儿是该局财政科科员"},{"answer":"n","desc":" D、丈夫是某市公安局局长，妻子是该局财政科科员"}],"solving":["《公务员法》第68条规定：“公务员之间有夫妻关系、直系血亲关系、三代以内旁系血亲关系以及近姻亲关系的，不得在同一机关担任双方直接隶属于同一领导人员的职务或者有直接上下级领导关系的职务，也不得在其中一方担任领导职务的机关从事组织、人事、纪检、监察、审计和财务工作。”A项中同一市内，丈夫是公安局局长，妻子是教育局局长，属于同一级领导班子成员，且是夫妻关系，应该回避。B项中父亲和儿子属于直系血亲关系，公安局局长和下级分局局长属于直接上下级领导关系，应该回避。D项中财政科科员从事的是财务工作，也属于应当回避的范围。C项中的情况丈夫与妻子妹妹的女儿不属于需要回避的亲属关系，是不需要回避的。因此，本题正确答案为C项"]},{"subject":["某县开展行政执法大检查：①某食品厂生产腐竹时非法添加硼砂被当场查获，县工商局以证据确凿为由吊销该厂营业执照，不再另行举行听证会；②县矿业公司将含镉的工业废渣倾倒入河，造成河水镉浓度超标，县环保局、县水利局分别决定对其罚款10万元和5万元；③县卫生局接到群众举报某火锅店使用过期牛油，遂派一工作人员前往检查，对牛油进行查封、送检。上述县直单位做法妥当的是（    ）"],"items":[{"answer":"n","desc":" A、县工商局"},{"answer":"y","desc":" B、县环保局"},{"answer":"n","desc":" C、县水利局"},{"answer":"n","desc":" D、县卫生局"}],"solving":["A项：根据《行政处罚法》第42条的规定，行政机关作出吊销许可证或执照的规定，应当告知当事人有要求听证的权利，县工商局的做法不合法，因此错误；B选项正确；C项：《行政处罚法》中规定：对当事人的同一个违法行为，不得给予两次以上罚款的行政处罚及一事不再罚原则，因此错误；D项：《行政处罚法》第37条规定，行政机关在调查或进行检查时，执法人员不得少于2人，县卫生局的做法不合法，因此错误。因此，本题选择B选项"]},{"subject":["关于我国的军衔制度，下列说法正确的是："],"items":[{"answer":"y","desc":" A、士兵军衔肩章版面底色有棕绿色、天蓝色、黑色三种。"},{"answer":"n","desc":" B、一般分为帅、将、校、尉、士五个等级。"},{"answer":"n","desc":" C、刘伯承、陈毅、粟裕等人曾被授予元帅军衔"},{"answer":"n","desc":" D、中国人民解放军第一次实行军衔制是在1949年"}],"solving":["A选项的说法正确：士兵军衔肩章的底色中，棕绿色代表陆军，天蓝色代表空军，黑色代表海军；B选项的说法错误：我国现在没有帅这一军衔，国防部长也仅是上将；C选项的说法错误：粟裕是十大将之首，而非元帅；D选项的说法错误：第一次实行军衔制是1955年。因此，本题选择A选项"]}]}