{"date":"2014-11-17","desc":"行测天天练2014年11月17日试题，言语理解10道。","quiz":[{"subject":["法国语言学家梅耶说：“有什么样的文化，就有什么样的语言。”所以，语言的工具性本身就有文化性。如果只重视听、说、读、写的训练或语言、词汇和语法规则的传授，以为这样就能理解英语和用英语进行交际，往往会因为不了解语言的文化背景，而频频出现语词歧义、语用失误等令人尴尬的现象。","这段文字主要说明："],"items":[{"answer":"n","desc":" A.语言兼具工具性和文化性 "},{"answer":"n","desc":" B.语言教学中文化教学的特点"},{"answer":"y","desc":" C.语言教学中文化教学应受到重视 "},{"answer":"n","desc":" D.交际中出现各种语用错误的原因"}],"solving":["这段文字主要强调的是文化教学在语言教学中的作用，必须重视了解语言的文化背景，否则会出现语词歧义、语用失误等尴尬现象。A项没有弄清这段文字主要说明语言的文化性，B项和D项在材料中未得到体现。所以，本题的正确选项是C。"]},{"subject":["在今天的商业世界中，供过于求是普遍现象。为了说服顾客购买自己的产品，大规模竞争就在同类商品的生产企业之间展开了，他们得经常设法向消费者提醒自己产品的名字和优等的质量，这就需要靠广告。","对这段文字概括最恰当的是："],"items":[{"answer":"n","desc":" A. 广告是商业世界的必然产物"},{"answer":"n","desc":" B. 各商家之间用广告开展竞争"},{"answer":"n","desc":" C. 广告就是要说服顾客买东西"},{"answer":"y","desc":" D. 广告是经济活动中供过于求的产物"}],"solving":["这段文字主要介绍广告出现的原因。A项属于主观猜测，广告是供过于求的商业社会里出现的现象，但未必是商业世界的必然产物。B项和C项只是论及了表面的现象，并没有概括出这段文字的主旨。"]},{"subject":["空间探索自开始以来一直受到指责，但我们已经成功地通过卫星进行远程通信、预报天气、开采石油。空间探索项目还会有助于我们发现新能源和新化学元素，而那些化学元素也许会帮助我们治愈现在的不治之症。","这段文字主要告诉我们，空间探索（）"],"items":[{"answer":"n","desc":" A. 利弊并存"},{"answer":"n","desc":" B. 可治绝症 \t\t"},{"answer":"n","desc":" C. 很有争议"},{"answer":"y","desc":" D. 意义重大"}],"solving":["这段文字主要介绍了空间探索的重大意义，强调的重点在转折后的部分，所以A项和C项可以排除。B项强调了空间探索的一个意义，但材料中提出的是“也许”，并未绝对化。所以正确答案是D项。"]},{"subject":["行为科学研究显示，工作中的人际关系通常不那么复杂，也宽松些。可能是由于这种人际关系更有规律，更易于预料，因此也更容易协调。因为人们知道他们每天都要共同努力，相互协作，才能完成一定的工作。","这段文字主要是在强调："],"items":[{"answer":"n","desc":" A. 普通的人际关系缺乏规律"},{"answer":"n","desc":" B. 工作人员之间的关系比较简单"},{"answer":"y","desc":" C. 共同的目标使工作人员很团结"},{"answer":"n","desc":" D. 维系良好的人际关系要靠共同努力"}],"solving":["这段文字主要强调的是工作中的人际关系宽松的原因，即需要为了共同的目标来共同努力，相互协作。A项和D项不符合文段讨论的“工作关系”话题，B项只单纯指出了人际关系的表象，并不是文段强调的重点。"]},{"subject":["政府每出台一项经济政策，都会改变某些利益集团的收益预期。出于自利，这些利益集团总会试图通过各种行为选择，来抵消政策对他们造成的损失。此时如果政府果真因此而改变原有的政策，其结果不仅使政府出台的政策失效，更严重的是使政府的经济调控能力因丧失公信力而不断下降。","这段文字主要论述了："],"items":[{"answer":"n","desc":" A. 政府制定经济政策遇到的阻力"},{"answer":"y","desc":" B. 政府要对其制定的政策持续贯彻"},{"answer":"n","desc":" C. 制定经济政策时必须考虑到的因素"},{"answer":"n","desc":" D. 政府对宏观经济的调控能力"}],"solving":["这段文字重点说明了政府因影响某些利益集团而改变原有的经济政策会带来的严重后果，意在表明政府要对其制定的政策持续贯彻，不能因某些客观因素使其政策失效。因此，本题的正确答案是B项。"]},{"subject":["在新一轮没有硝烟的经济战场上，经济增长将主要依靠科技进步。而在解剖中国科技创新结构中，我们可以看出，在中国并不缺乏研究型大学、国家实验室，最缺乏的是企业参与的研究基地以及研究型企业。企业资助、共建、独资创立的科研机构，像美国的贝尔实验室，就是这种研究基地。","这段文字的主旨是:"],"items":[{"answer":"y","desc":" A. 要充分发挥企业在科技创新中的重要作用"},{"answer":"n","desc":" B. 中国不缺乏研究型大学，缺乏的是研究型企业"},{"answer":"n","desc":" C. 加强企业参与的研究基地建设是中国经济腾飞的必经之路"},{"answer":"n","desc":" D. 企业资助、共建、独资创立的科研机构是提高企业效益的关键"}],"solving":["材料中“最缺乏的是企业参与的研究基地以及研究型企业”表明了这段文字重点强调的是企业参与中国科技创新的重要作用。B项概括不全面，缺少“企业参与的研究基地”。C项也不全面，缺少“研究型企业”。D项中“企业效益”文中并未提及，属于主观推断。所以，本题的正确答案是A项。"]},{"subject":["某公司的经验充分显示出，成功的行销运作除了有赖于专门的行销部门外，还需要有优异的产品、精密的市场调研，更少不了专业的业务部门、公关部门、擅长分析的财务部门以及物流后勤等部门的全力配合与支持。如果行销部门独强而其他部门弱，或是行销部门与其他部门不和，或是公司各部门无法有效地整合，都会让行销运作无法顺利有效地进行，难以发挥应有的强大威力。","这段文字主要强调的是:"],"items":[{"answer":"n","desc":" A. 该公司各个部门的有效整合是其成功的关键"},{"answer":"n","desc":" B. 注重团队合作是该公司取得成功的宝贵经验"},{"answer":"n","desc":" C. 成功的行销运作可以给企业带来巨大的经济效益"},{"answer":"y","desc":" D. 行销部门只有与其他部门紧密配合才能更好地发挥作用"}],"solving":["材料重点强调行销部门和其他部门的关系，指出两者密切联系与配合才能更好地发挥作用。A与B项抹杀了行销部门的地位和作用，C项只突出了行销部门的重大作用，只有D项符合题意。因此，本题的正确答案是D项。"]},{"subject":["中国很早就有鲛（jiāo）人的传说。魏晋时代，有关鲛人的记述渐多渐细，在曹植、左思、张华的诗文中都提到过鲛人。传说中的鲛人过着神秘的生活。干宝《搜神记》载：“南海之外，有鲛人，水居，如鱼，不废织绩。其眼，泣，则能出珠。”虽然不断有学者做出鲛人为海洋动物或人鱼之类的考证，我个人还是认为他们是在海洋中生活的人类，其生活习性对大陆人而言很陌生，为他们增添了神秘色彩。","作者接下来最有可能主要介绍的是:"],"items":[{"answer":"n","desc":" A. 关于鲛人的考证"},{"answer":"y","desc":" B. 鲛人的神秘传说"},{"answer":"n","desc":" C. 有关鲛人的诗文"},{"answer":"n","desc":" D. 鲛人的真正居处"}],"solving":["题目考察对文意承接顺通的把握程度。材料中最后一句是“其生活习性对大陆人而言很陌生，为他们增添了神秘色彩”，接下来作者应该是承接“神秘色彩”，继续介绍鲛人的神秘传说。ACD三项在材料中均已有介绍，无需重复介绍。因此，本题的正确答案是B项。"]},{"subject":["信息时代，信息的存在形式与以往的信息形态不同。它是以声、光、电磁、代码等形态存在的。这使它具有“易转移性”，即容易被修改、窃取或非法传播和使用，加之信息技术应用日益广泛，信息技术产品所带来的各种社会效应也是人们始料未及的。在信息社会，人与人之间的直接交往大大减少，取而代之的是间接的、非面对面的、非直接接触的新式交往。这种交往形式多样，信息相关人的行为难以用传统的伦理准则去约束。","作为一篇文章的引言，这段文字后面将要谈论的内容最可能是:"],"items":[{"answer":"n","desc":" A. 信息存在形式的更新"},{"answer":"y","desc":" B. 信息社会与信息伦理"},{"answer":"n","desc":" C. 人际交往形式的多样化"},{"answer":"n","desc":" D. 信息技术产品与生活方式"}],"solving":["材料首先讲了信息存在形式以及由此决定的信息的“易转移性”，然后讲了信息技术广泛应用所带来的人与人之间新的交往形式，这种新的交往形式是“难以用传统的伦理准则去约束”的。那么，新的伦理准则是什么就是接下来所要谈论的内容。因此，本题正确答案是B项。"]},{"subject":["虽然世界因发明而辉煌，但发明家个体仍常常寂寞地在逆境中奋斗。市场只认同其有直接消费价值的产品，很少有人会为发明家的理想“埋单”。世界上有职业的教师和科学家，因为人们认识到教育和科学对人类的重要性，教师和科学家可以衣食无忧地培育学生，探究宇宙。然而，世界上没有“发明家”这种职业，也没有人付给发明家薪水。","这段文字主要想表达的是:"],"items":[{"answer":"n","desc":" A. 世界的发展进步离不开发明"},{"answer":"n","desc":" B. 发明家比科学家等处境艰难"},{"answer":"n","desc":" C. 发明通常不具有直接消费价值"},{"answer":"y","desc":" D. 社会应对发明家提供更多保障"}],"solving":["材料中指出“世界上没有‘发明家’这种职业，也没有人付给发明家薪水”，体现了发明家的权益未得到保障。A、B、C三项皆不符合文意，因此本题的正确选项是D。"]}]}